"article-deleted-accessibility-notification" = "%1$d|\U010clanak je izbrisan|\U010clanci su izbrisani";
"explore-continue-reading-heading" = "Nastavite \U010ditati";
"explore-feed-preferences-card-hidden-title" = "Kartica je sakrivena";
"article-languages-filter-placeholder" = "Prona\U0111i jezik";
"insert-media-image-position-setting-center" = "Centar";
"action-save" = "Spremi";
"button-skip" = "Presko\U010di";
"about-repositories-app-source-license" = "Izvorni k\U00f4d dostupan je pod %1$@.";
"description-help-wikidata-guide" = "Vodi\U010d o pisanju opisa na Wikipodatcima";
"appearance-settings-theme-options" = "Opcije tema";
"diff-thanks-anonymous-no-thanks" = "Nije mogu\U0107e zahvaliti anonimnim suradnicima";
"explore-potd-heading" = "Slika dana";
"error-unknown" = "Dogodila se nepoznata pogre\U0161ka";
"field-alert-token-invalid" = "Neispravan k\U00f4d";
"empty-no-saved-pages-in-reading-list-title" = "Nema stranica spremljenih na ovaj popis";
"welcome-languages-search-title" = "Pretra\U017eivanje u vi\U0161e od 300 jezika";
"account-talk-page-title" = "Va\U0161a stranica za razgovor";
"description-welcome-promise-title" = "Zapo\U010dinjanjem radnje izvr\U0161enja obe\U0107avam da ne\U0107u zloupotrijebiti ovu mogu\U0107nost.";
"account-creation-logging-in" = "Prijavljivanje...";
"action-previous-revision-accessibility" = "Prethodna izmjena";
"empty-no-history-title" = "Nema povijesti za prikaz";
"description-welcome-concise-title" = "Budite kratki";
"action-saved-accessibility-notification" = "\U010clanak je spremljen za kasnije";
"action-move-to-reading-list" = "Premjesti na popis za \U010ditanje";
"field-new-password-confirm-placeholder" = "ponovo unesite novu zaporku";
"error-generic-recovery-suggestion" = "Molimo Vas, poku\U0161ajte ponovno kasnije";
"explore-nearby-heading" = "Mjesta u blizini";
"edit-menu-item" = "Uredi";
"empty-no-article-message" = "Oprostite, nije mogu\U0107e u\U010ditati \U010dlanak";
"action-add-to-reading-list" = "Dodaj na popis za \U010ditanje";
"account-creation-passwords-mismatched" = "Zaporke se ne podudaraju.";
"action-saved" = "Spremljeno";
"description-welcome-start-editing-button" = "Po\U010dnite ure\U0111ivati";
"diff-context-lines-expanded-button-title" = "Sakrij";
"edit-summary-choice-linked-words" = "Dodane poveznice";
"about-repositories" = "Repozitoriji";
"appearance-settings-reading-themes" = "Teme za \U010ditanje";
"account-creation-have-account" = "Ve\U0107 imate ra\U010dun? %1$@";
"explore-most-read-footer" = "Svi naj\U010ditaniji \U010dlanci";
"clear-title-accessibility-label" = "O\U010disti";
"image-gallery-unknown-owner" = "Nepoznat autor.";
"explore-potd-sub-heading" = "Sa Zajedni\U010dkog poslu\U017eitelja";
"notifications-center-feed-news-notification-button-text" = "Uklju\U010di ''push''-obavijesti";
"diff-thanks-sent-cannot-unsend" = "Zahvale ne mogu biti otkazane";
"announcements-dismiss" = "Odbaci";
"diff-thanks-sent" = "Zahvalili ste %1$@";
"field-alert-password-confirm-mismatch" = "Zaporke se ne podudaraju";
"editing-welcome-set-knowledge-free-title" = "Oslobodite znanje";
"field-password-title" = "Zaporka";
"settings-account" = "Ra\U010dun";
"edit-summary-placeholder-text" = "Kako ste unaprijedili \U010dlanak?";
"action-cancel" = "Odustani";
"action-find-in-page" = "Prona\U0111i na stranici";
"insert-media-image-position-setting-none" = "Ni\U0161ta";
"insert-media-image-size-settings-title" = "Veli\U010dina slike";
"diff-thanks-login-subtitle" = "Zahvalom na jednostavan na\U010din pokazujete da cijenite rad ure\U0111iva\U010da na Wikipediji. Morate biti prijavljeni da biste mogli zahvaliti.";
"diff-compare-header-from-info-heading" = "Prethodna izmjena";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"description-published-subtitle" = "Upravo ste Wikipediju u\U010dinili boljom za sve";
"account-creation-missing-fields" = "Potrebno je unijeti suradni\U010dko ime, lozinku i potvrdu lozinke kako biste stvorili ra\U010dun.";
"explore-featured-article-heading" = "Izabrani \U010dlanak";
"article-share" = "Podijeli";
"description-help-tips-example-title-two" = "najvi\U0161a planina na Zemlji";
"field-new-password-title" = "Nova zaporka";
"insert-media-image-position-settings-title" = "Pozicija slike";
"about-title" = "O aplikaciji";
"about-contributors" = "Doprinositelji";
"editing-welcome-be-bold-title" = "Va\U0161 glas je va\U017ean";
"account-group-title" = "Va\U0161 ra\U010dun";
"account-creation-create-account" = "Stvorite ra\U010dun";
"action-update" = "A\U017euriraj";
"explore-nearby-placeholder-heading" = "Mjesta";
"button-next" = "Sljede\U0107e";
"button-publish" = "Objavi";
"diff-compare-header-to-info-heading" = "Prikazana izmjena";
"about-content-license" = "Licencija sadr\U017eaja";
"action-share" = "Podijeli";
"appearance-settings-expand-tables" = "Pro\U0161iri tablice";
"about-libraries-complete-list" = "Potpuni popis";
"diff-compare-title" = "Usporedi izmjene";
"explore-because-you-read-footer" = "Dodatni povezani \U010dlanci";
"main-menu-nearby" = "U blizini";
"field-username-title" = "Suradni\U010dko ime";
"action-retry" = "Poku\U0161aj ponovno";
"account-creation-captcha-request-account" = "Zatra\U017eite ra\U010dun.";
"empty-no-saved-pages-title" = "Jo\U0161 nema spremljenih stranica";
"account-creation-captcha-title" = "Sigurnosna provjera pomo\U0107u servisa CAPTCHA";
"action-next-revision-accessibility" = "Sljede\U0107a izmjena";
"article-reference-view-title" = "Izvor %1$@";
"back-button-popover-title" = "Pritisnite za vra\U0107anje";
"button-saved-remove" = "Ukloni iz spremljenog";
"explore-main-page-heading" = "Danas na Wikipediji";
"edit-watch-this-page-text" = "Prati ovu stranicu";
"description-edit-placeholder-title" = "Kratki su opisi najbolji";
"edit-summary-choice-fixed-grammar" = "Popravljen pravopis";
"icon-shortcut-random-title" = "Slu\U010dajni \U010dlanak";
"diff-thanks-sent-already" = "Ve\U0107 ste zahvalili na ovoj izmjeni";
"description-welcome-descriptions-title" = "Opisi \U010dlanaka";
"diff-single-line-format" = "Redak %1$d";
"explore-feed-preferences-places-description" = "Wikipedijini \U010dlanci o temama u Va\U0161oj blizini";
"insert-media-image-size-setting-default" = "Zadano";
"explore-feed-preferences-on-this-day-description" = "Povijesni doga\U0111aji na dana\U0161nji dan";
"cc-zero" = "Creative Commons CC0";
"main-menu-privacy-policy" = "Pravila privatnosti";
"places-filter-saved-articles" = "Spremljeni \U010dlanci";
"description-help-about-wikidata" = "O Wikipodatcima";
"about-libraries" = "Kori\U0161tene biblioteke";
"reading-list-keep-title" = "Zadr\U017eati spremljene \U010dlanke na ure\U0111aju?";
"description-help-more-info-title" = "Vi\U0161e informacija";
"diff-paragraph-moved-direction-up" = "gore";
"cancel" = "Odustani";
"field-password-placeholder" = "unesite zaporku";
"edit-summary-choice-fixed-typos" = "Popravljen zatipak";
"field-new-password-placeholder" = "unesite novu zaporku";
"field-alert-captcha-invalid" = "Neto\U010dan CAPTCHA";
"description-help-tips-example-title-one" = "djelo Leonarda Da Vincija";
"history-title" = "Povijest";
"article-delete" = "Izbri\U0161i";
"action-move-to" = "Premjesti u...";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Isklju\U010deno";
"edit-link-title" = "Uredi poveznicu";
"description-edit-publish" = "Objavi opis";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Uklju\U010deno";
"button-report-a-bug" = "Prijavi gre\U0161ku";
"in-the-news-sub-title-from-wikipedia" = "S Wikipedije";
"insert-media-image-position-setting-left" = "Lijevo";
"wikitext-upload-save-anonymously-warning" = "Ure\U0111ivanja \U0107e biti pripisana IP-adresi Va\U0161ega ure\U0111aja. Ako pritisnete %1$@, ostvarit \U0107ete vi\U0161e privatnosti.";
"description-edit-length-warning" = "%1$@ / %2$@";
"diff-context-lines-collapsed-button-title" = "Prika\U017ei";
"field-password-confirm-placeholder" = "ponovo unesite zaporku";
"more-languages-tooltip-title" = "Dodajte jezike";
"description-edit-title" = "Uredi opis";
"about-libraries-license" = "Licencija";
"field-alert-username-unavailable" = "Suradni\U010dko ime nije dostupno";
"insert-media-alternative-text-title" = "Alternativni tekst";
"description-published-title" = "Opis je objavljen!";
"action-remove" = "Ukloni";
"empty-no-saved-pages-message" = "Spremite stranice da ih pogledate kasnije, \U010dak i kada ste izvan mre\U017ee";
"saved-all-articles-title" = "Svi \U010dlanci";
"description-help-tips-for-example" = "Na primjer:";
"action-redo" = "Ponovi";
"insert-link-title" = "Umetni poveznicu";
"description-help-tips-description" = "Opisi bi, ako je to ikako mogu\U0107e, trebali stati u jedan redak i sastojati se od dviju do dvanaest rije\U010di. Ne po\U010dinju velikim slovom osim ako je prva rije\U010d vlastita imenica.";
"button-saved-for-later" = "Spremljeno za kasnije";
"action-share-accessibility" = "Podijeli";
"saved-title" = "Spremljeno";
"insert-media-image-position-setting-right" = "Desno";
"languages-settings-title" = "Jezici";
"continue-reading-empty-title" = "Nema nedavno \U010ditanih \U010dlanaka";
"explore-random-article-heading" = "Slu\U010dajni \U010dlanak";
"explore-random-article-sub-heading-from-wikipedia" = "S Wikipedije";
"account-talk-preferences-auto-sign-discussions" = "Automatsko potpisivanje rasprava";
"search-clear-title" = "O\U010disti";
"history-clear-confirmation-heading" = "\U017delite li zaista izbrisati sve nedavne stavke?";
"explore-feed-preferences-in-the-news-description" = "\U010clanci o trenuta\U010dnim doga\U0111ajima";
"account-creation-captcha-obtaining" = "Dobavljanje novog CAPTCHA k\U00f4da...";
"article-languages-yours" = "Va\U0161i jezici";
"account-creation-title" = "Stvorite novi ra\U010dun";
"app-store-subtitle" = "Slobodna enciklopedija";
"field-password-confirm-title" = "Potvrdite zaporku";
"welcome-intro-free-encyclopedia-description" = "Wikipedija je rezultat volonterske suradnje i sadr\U017ei vi\U0161e od 40 milijuna \U010dlanaka na preko 300 jezika.";
"explore-most-read-generic-heading" = "Naj\U010ditaniji \U010dlanci";
"diff-thanks-login-title" = "Prijavite se da biste poslali zahvalu";
"field-token-title" = "Verifikacijski k\U00f4d";
"description-published-button-title" = "Gotovo";
"home-title" = "Istra\U017ei";
"editing-welcome-citations-title" = "Citirajte pouzdane izvore";
"forgot-password-username-or-email-title" = "ili";
"empty-no-search-results-message" = "Nema rezultata";
"account-creation-saving" = "Spremanje...";
"explore-feed-customize-accessibility-title" = "Prilagodi";
"article-save-error-not-enough-space" = "Na ure\U0111aju nemate dovoljno prostora da biste mogli sa\U010duvati ovaj \U010dlanak";
"insert-action-title" = "Umetni";
"explore-featured-article-sub-heading-from-wikipedia" = "S Wikipedije";
"action-thank-user-accessibility" = "Zahvali suradniku";
"main-menu-terms-of-use" = "Uvjeti upotrebe";
"about-libraries-licenses-title" = "Obo\U017eavamo softver otvorenog k\U00f4da %1$@";
"field-email-title-optional" = "E-po\U0161ta (neobavezno)";
"account-creation-captcha-cannot-see-image" = "Ne vidite sliku? %1$@";
"field-username-placeholder" = "unesite suradni\U010dko ime";
"places-filter-button-title" = "Filtar";
"back-button-accessibility-label" = "Natrag";
"about-translators" = "Prevoditelji";
"languages-title" = "Odaberite jezik";
"field-email-title" = "E-po\U0161ta";
"action-add-to" = "Dodaj u...";
"edit-link-remove-link-title" = "Ukloni poveznicu";
"description-edit-pencil-introduction" = "Uredi uvod";
"empty-insert-media-title" = "Odaberite datoteku s Wikimedijinog Zajedni\U010dkog poslu\U017eitelja";
"in-the-news-title" = "U vijestima";
"compass-direction" = "u %1$@ sati";
"app-store-keywords" = "Wikipedija, izvor, wiki, enciklopedija, info, znanje, istra\U017eivanje, informacije, istra\U017ei, u\U010denje";
"edit-summary-add-summary-text" = "Dodajte sa\U017eetak izmjene";
"insert-media-image-preview-more-information-action-title" = "Vi\U0161e informacija";
"appearance-settings-set-automatic-table-opening" = "Postavke tablica";
"notifications-push-talk-title-format" = "%1$d|Nova poruka|Nove poruke";
"action-keep-editing" = "Nastavite ure\U0111ivanje";
"diff-paragraph-moved-direction-down" = "dolje";
"history-clear-delete-all" = "Da, izbri\U0161i sve";
"insert-media-image-type-setting-basic" = "Osnovno";
"main-menu-title" = "Vi\U0161e";
"article-languages-label" = "Odaberite jezik";
"article-languages-others" = "Drugi jezici";
"main-menu-rate-app" = "Ocijenite aplikaciju";
"description-help-tips-example-description-two" = "opis \U010dlanka za \U010dlanak o Mount Everestu";
"button-save-for-later" = "Spremi za kasnije";
"account-creation-log-in" = "Prijavite se.";
"about-send-feedback" = "Po\U0161alji povratnu informaciju o aplikaciji";
"on-this-day-title" = "Na dana\U0161nji dan";
"field-new-password-confirm-title" = "Potvrdite novu zaporku";
"insert-media-image-preview-select-image-action-title" = "Odaberite sliku";
"explore-feed-preferences-explore-tab" = "Kartica istra\U017eivanja";
"close-button-accessibility-label" = "Zatvori";
"action-add-to-reading-list-short" = "Dodaj na popis";
"about-wikimedia-foundation" = "Zaklada Wikimedija";
"explore-because-you-read" = "Jer ste pro\U010ditali";
"diff-compare-header-heading" = "Usporedi izmjene";
"home-themes-action-title" = "Upravljajte postavkama";
"diff-thanks-send-button-title" = "Po\U0161alji zahvalu";
"action-undo" = "Vrati";
"button-ok" = "U redu";
"description-add-title" = "Dodaj opis";
"edit-link-display-text-title" = "Prika\U017ei tekst";
"action-language-accessibility" = "Promijenite jezik";
"insert-media-image-size-setting-custom" = "Prilago\U0111eno";
"action-sort" = "Poredaj";
"action-read" = "\U010citaj";
"edit-minor-text" = "Ovo je manja izmjena";
